#include"std.h"

int main ()
{
printf("____________________________________________________________________________\n");
printf("|                         ТАБЛИЦА ВЫВОДА ТРЕЙТОВ                           |\n");
printf("|__________________________________________________________________________|\n");
printf("|Стойкость       | Снижение затрат на блокирование 2%%/2.5%%/3%%/3.5%%/4%%      |\n");
printf("|__________________________________________________________________________|\n");
printf("|Непробиваемость | Уменьшает дополнительный урон от критических ударов     |\n");
printf("|                | игроков и скорость снижения прочности.                  |\n");
printf("|                | 6-225/15-234/24-243/33-249/42-258                       |\n");
printf("|__________________________________________________________________________|\n");
return 0;
}
